
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Bejelentkezési szerver:"; ObjectID = "286"; */
"286.title" = "Bejelentkezési szerver:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "289"; */
"289.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "Mosolyjelek:"; ObjectID = "292"; */
"292.title" = "Mosolyjelek:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Megjelenítendő név:"; ObjectID = "294"; */
"294.title" = "Megjelenítendő név:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Gépelés:"; ObjectID = "297"; */
"297.title" = "Gépelés:";

/* Class = "NSTextFieldCell"; title = "Titkosítás:"; ObjectID = "298"; */
"298.title" = "Titkosítás:";

/* Class = "NSTextFieldCell"; title = "Zene:"; ObjectID = "300"; */
"300.title" = "Zene:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
